export const stories = [
  {
    id: "1",
    title: "الهوس الاول",
    img: "firstObsession",
    description:
      "طبعاً لأ ربنا دايماً مع أولاده. ربنا قال لموسى النبي: ارفع عصانتك واضرب البحر. وأول ما موسى عمل كده، حصلت معجزة قوية جداً انشق البحر نصين وبقى سورين كل من الماية، وظهر طريق ناشف في النص. الشعب كله، كبار وأطفال، مشيوا في وسط البحر وعبروا للناحية التانية بأمان، وجيش فرعون الشرير غرق في الماية.",
  },
  {
    id: "2",
    title: "الهوس التاني",
    img: "secondObsession",
    description:
      "ارفعوا راسكم للسما! مين اللي حط النجوم الكتيرة أوي دي عشان تنورلنا الليل؟ ومين اللي خلق القمر الجميل يظهر؟ ربنا في الهوس التاني بنسبح ونقول: ما أجملك يا رب في السما والنجوم اللي عملتها.",
  },
  {
    id: "3",
    title: "الهوس التالت",
    img: "thirdObsession",
    description:
      "بصوا على الـ 3 أبطال دول! لأ تفتكروا هما خايفين؟ الملك الشرير حطهم في أتون نار قوي جداً عشان يجبوا ربنا، بس ربنا السند الأبطال قال للنار: ما تأذيهمش! في الهوس التالت بنقول: شكراً يا رب السند اللي حمى الأبطال وما سابهمش.",
  },
];